Repository: dias-smith-rock/AltiPin
Catalog: AltiPin/AltiPin/Resources/Localizable.xcstrings
Source language: en
Languages: zh_hans, zh_hant

source: %.0f hr
zh_hans: %.0f 小时
zh_hant: %.0f 小时

source: %.1f hr
zh_hans: %.1f 小时
zh_hant: %.1f 小时

source: %@ (Me)
zh_hans: %@（我）
zh_hant: %@（我）

source: %@ %@ · Elevation %.0fm
zh_hans: %@ %@ · 海拔 %.0fm
zh_hant: %@ %@ · 海拔 %.0fm

source: %@ Activity
zh_hans: %@ 运动
zh_hant: %@ 运动

source: %@ Memory
zh_hans: %@ 回忆
zh_hant: %@ 回憶

source: %@ Start
zh_hans: %@ 起点
zh_hant: %@ 起点

source: %lld min
zh_hans: %lld 分钟
zh_hant: %lld 分钟

source: %lld online
zh_hans: %lld 人在线
zh_hant: %lld 人在線

source: %lld selected
zh_hans: 已选 %lld
zh_hant: 已選 %lld

source: 20 samples ago
zh_hans: 20 个采样前
zh_hant: 20 个采样前

source: About
zh_hans: 关于
zh_hant: 關於

source: Activity
zh_hans: 运动
zh_hant: 運動

source: After leaving, the host role passes to the next member.
zh_hans: 退出后房主将自动移交给下一位队员，其余成员可继续组队。
zh_hant: 退出後房主將自動移交給下一位隊員，其餘成員可繼續組隊。

source: Air Data
zh_hans: 空气数据
zh_hant: 空气数据

source: Air Pressure
zh_hans: 大气压
zh_hant: 大氣壓

source: Allow TopoLog to access the camera and microphone in Settings.
zh_hans: 请在系统设置中允许 TopoLog 访问相机与麦克风。
zh_hant: 请在系统设置中允许 TopoLog 访问相机与麦克风。

source: Altitude
zh_hans: 海拔
zh_hant: 海拔

source: Ascent
zh_hans: 爬升
zh_hant: 爬升

source: Auto
zh_hans: 自动
zh_hant: 自動

source: Auto detection paused. Switch indoor/outdoor manually.
zh_hans: 已暂停自动判定，可手动切换室内外。
zh_hant: 已暂停自动判定，可手动切换室内外。

source: Automatic
zh_hans: 自动
zh_hant: 自动

source: Automatically detects indoor/outdoor from GPS and motion.
zh_hans: 根据 GPS 与运动状态自动识别室内外。
zh_hant: 根据 GPS 与运动状态自动识别室内外。

source: Average Speed
zh_hans: 平均速度
zh_hant: 平均速度

source: Barometric Inference:
zh_hans: 室内气压推断：
zh_hant: 室内气压推断：

source: Baseline
zh_hans: 基准
zh_hant: 基准

source: Baseline Pressure
zh_hans: 基准气压
zh_hant: 基准气压

source: Boiling Point of Water
zh_hans: 水的沸点
zh_hant: 水的沸点

source: Building
zh_hans: 楼栋
zh_hant: 楼栋

source: Building Name (Optional)
zh_hans: 楼栋名称（可选）
zh_hant: 楼栋名称（可选）

source: Calibrated
zh_hans: 已校准
zh_hant: 已校準

source: Calibration Source
zh_hans: 校准来源
zh_hant: 校准来源

source: Camera access is required to capture
zh_hans: 需要相机权限才能拍摄
zh_hant: 需要相机权限才能拍摄

source: Camera not ready. Please try again.
zh_hans: 相机未就绪，请重试。
zh_hant: 相机未就绪，请重试。

source: Cancel
zh_hans: 取消
zh_hant: 取消

source: Cannot access camera
zh_hans: 无法访问相机
zh_hant: 无法访问相机

source: Cannot connect to team service. Check your network.
zh_hans: 无法连接组队服务，请检查网络后重试
zh_hant: 無法連線組隊服務，請檢查網路後重試

source: Cannot start recording. Check camera and microphone permissions.
zh_hans: 无法开始录制，请检查相机与麦克风权限。
zh_hant: 无法开始录制，请检查相机与麦克风权限。

source: Capture
zh_hans: 拍摄
zh_hant: 拍攝

source: Capture Mode
zh_hans: 拍摄模式
zh_hant: 拍摄模式

source: Celsius
zh_hans: 摄氏度
zh_hant: 摄氏度

source: Channel subscription failed: %@.
zh_hans: 频道订阅失败：%@。
zh_hant: 频道订阅失败：%@。

source: Clear
zh_hans: 晴
zh_hant: 晴

source: Close
zh_hans: 关闭
zh_hant: 關閉

source: Cloudy
zh_hans: 多云
zh_hant: 多雲

source: Compass
zh_hans: 指南针
zh_hant: 指南針

source: Conditions
zh_hans: 条件
zh_hant: 条件

source: Confirm
zh_hans: 确认
zh_hant: 確認

source: Confirm Merge
zh_hans: 确认合并
zh_hant: 確認合併

source: Connecting…
zh_hans: 连接中…
zh_hant: 連線中…

source: Continue
zh_hans: 继续
zh_hant: 繼續

source: Coordinates
zh_hans: 经纬度
zh_hant: 經緯度

source: Could not load GPS track for this record.
zh_hans: 未能加载此记录的 GPS 轨迹
zh_hant: 未能載入此記錄的 GPS 軌跡

source: Current
zh_hans: 当前
zh_hant: 当前

source: Current Elevation · Manual Outdoor
zh_hans: 当前海拔 · 手动室外
zh_hant: 当前海拔 · 手动室外

source: Current Elevation:
zh_hans: 当前海拔：
zh_hant: 当前海拔：

source: Current floor: Floor %lld
zh_hans: 当前楼层：%lld 楼
zh_hant: 当前楼层：%lld 楼

source: Current Location
zh_hans: 当前位置
zh_hant: 当前位置

source: Current Pressure
zh_hans: 当前气压
zh_hant: 当前气压

source: Cycling
zh_hans: 骑行
zh_hant: 騎行

source: Delete
zh_hans: 删除
zh_hant: 刪除

source: Delete (%lld)
zh_hans: 删除 (%lld)
zh_hant: 刪除 (%lld)

source: Delete Selected Media?
zh_hans: 删除所选媒体？
zh_hant: 刪除所選媒體？

source: Delete Selected Tracks?
zh_hans: 删除所选轨迹？
zh_hant: 刪除所選軌跡？

source: Deleted
zh_hans: 已删除
zh_hant: 已刪除

source: Deselect All
zh_hans: 取消全选
zh_hant: 取消全選

source: Detection
zh_hans: 判定
zh_hant: 判定

source: Digital Compass
zh_hans: 数字罗盘
zh_hant: 數位羅盤

source: Disconnected
zh_hans: 连接中断
zh_hant: 連線中斷

source: Distance
zh_hans: 路程
zh_hant: 路程

source: Done
zh_hans: 完成
zh_hant: 完成

source: Driving
zh_hans: 驾车
zh_hant: 駕車

source: Drizzle
zh_hans: 毛毛雨
zh_hant: 毛毛雨

source: Duration
zh_hans: 时长
zh_hant: 時長

source: Dust
zh_hans: 沙尘
zh_hant: 沙塵

source: E
zh_hans: 东
zh_hant: 東

source: E Wind
zh_hans: 东风
zh_hant: 東風

source: e.g. Canada Trip
zh_hans: 例如：加拿大旅游
zh_hant: 例如：加拿大旅遊

source: e.g. Office Building
zh_hans: 例如：公司大楼
zh_hant: 例如：公司大楼

source: East Longitude
zh_hans: 东经
zh_hant: 東經

source: Edit Nickname
zh_hans: 修改昵称
zh_hant: 修改暱稱

source: Elevation
zh_hans: 海拔
zh_hant: 海拔

source: Elevation (m)
zh_hans: 海拔 (m)
zh_hant: 海拔 (m)

source: Elevation %.0f m
zh_hans: 海拔 %.0f m
zh_hant: 海拔 %.0f m

source: Elevation Gain
zh_hans: 累计爬升
zh_hant: 累計爬升

source: End Point
zh_hans: 终点
zh_hant: 終點

source: Enter a 4-digit code
zh_hans: 输入 4 位房间码
zh_hant: 输入 4 位房间码

source: Enter Team Code
zh_hans: 输入队伍码
zh_hant: 输入队伍码

source: Enter the same 4-digit code as nearby teammates to join one team.
zh_hans: 输入与附近队友相同的 4 位码即可加入同一队伍。
zh_hant: 输入与附近队友相同的 4 位码即可加入同一队伍。

source: Environment Diagnosis (DEBUG)
zh_hans: 环境诊断 (DEBUG)
zh_hant: 环境诊断 (DEBUG)

source: Environment Mode
zh_hans: 环境模式
zh_hant: 環境模式

source: Estimating…
zh_hans: 推算中…
zh_hant: 推算中…

source: Everyone on the team will see your new nickname.
zh_hans: 队伍中的所有人都会看到你的新昵称。
zh_hant: 队伍中的所有人都会看到你的新昵称。

source: Face to Face Team Up
zh_hans: 面对面组队
zh_hant: 面對面組隊

source: Fahrenheit
zh_hans: 华氏度
zh_hant: 华氏度

source: Failed to create team
zh_hans: 创建队伍失败
zh_hant: 创建队伍失败

source: Failed to join team
zh_hans: 加入队伍失败
zh_hant: 加入队伍失败

source: Failed to save to Photos
zh_hans: 保存到相册失败
zh_hant: 保存到相册失败

source: Failed to save track
zh_hans: 轨迹保存失败
zh_hant: 軌跡儲存失敗

source: Failed to write track file
zh_hans: 轨迹文件写入失败
zh_hant: 軌跡檔案寫入失敗

source: Feedback
zh_hans: 反馈
zh_hant: 意見回饋

source: Feels Like
zh_hans: 体感温度
zh_hant: 体感温度

source: Fetching data…
zh_hans: 正在获取数据…
zh_hant: 正在取得資料…

source: Floor
zh_hans: 楼层
zh_hant: 楼层

source: Floor %lld
zh_hans: %lld 楼
zh_hant: %lld 樓

source: Fog
zh_hans: 雾
zh_hant: 霧

source: Footprint
zh_hans: 脚印
zh_hant: 脚印

source: Footprints %lld/%lld
zh_hans: 脚印 %lld/%lld
zh_hant: 脚印 %lld/%lld

source: Footprints appear after meeting movement threshold
zh_hans: 达到移动阈值后将显示脚印
zh_hant: 达到移动阈值后将显示脚印

source: Freezing Drizzle
zh_hans: 冻毛毛雨
zh_hant: 冻毛毛雨

source: Freezing Rain
zh_hans: 冻雨
zh_hant: 凍雨

source: Frigid
zh_hans: 严寒
zh_hant: 嚴寒

source: Gap
zh_hans: 间隔
zh_hant: 间隔

source: Geo Camera
zh_hans: 经纬相机
zh_hant: 經緯相機

source: Hail
zh_hans: 冰雹
zh_hant: 冰雹

source: Hail Thunderstorm
zh_hans: 冰雹雷雨
zh_hant: 冰雹雷雨

source: Have teammates enter this code
zh_hans: 让队友输入此码
zh_hant: 让队友输入此码

source: Highest
zh_hans: 最高
zh_hant: 最高

source: Highest %.1fm
zh_hans: 最高 %.1fm
zh_hant: 最高 %.1fm

source: Hiker
zh_hans: 徒步者
zh_hant: 徒步者

source: Hiker %lld
zh_hans: 徒步者 %lld
zh_hant: 徒步者 %lld

source: Historical Record
zh_hans: 历史记录
zh_hant: 历史记录

source: History
zh_hans: 记录
zh_hant: 記錄

source: Horizontal Accuracy
zh_hans: 水平精度
zh_hant: 水平精度

source: Humidity
zh_hans: 湿度
zh_hant: 湿度

source: Indoor
zh_hans: 室内
zh_hant: 室内

source: Indoor Floor
zh_hans: 室内楼层
zh_hant: 室內樓層

source: Indoor Mode
zh_hans: 室内模式
zh_hant: 室内模式

source: Indoor Mode · Manual
zh_hans: 室内模式 · 手动
zh_hant: 室内模式 · 手动

source: Indoor Mode · Needs Calibration
zh_hans: 室内模式 · 待校准
zh_hant: 室内模式 · 待校准

source: Inferred Floor
zh_hans: 推断楼层
zh_hant: 推断楼层

source: Join Team
zh_hans: 加入队伍
zh_hant: 加入队伍

source: Joining…
zh_hans: 加入中…
zh_hant: 加入中…

source: Language
zh_hans: 语言
zh_hant: 語言

source: Leave
zh_hans: 退出
zh_hant: 退出

source: Leave Team
zh_hans: 退出队伍
zh_hant: 退出隊伍

source: Leave Team?
zh_hans: 退出队伍？
zh_hant: 退出隊伍？

source: Light Rain
zh_hans: 小雨
zh_hant: 小雨

source: Loading data…
zh_hans: 正在获取数据…
zh_hant: 正在取得資料…

source: Location Accuracy
zh_hans: 定位精度
zh_hant: 定位精度

source: Lowest %.1fm
zh_hans: 最低 %.1fm
zh_hant: 最低 %.1fm

source: Magnetic Field
zh_hans: 磁场
zh_hant: 磁场

source: Magnetic Flux Density
zh_hans: 磁感应强度
zh_hant: 磁感应强度

source: Manual
zh_hans: 手动
zh_hant: 手動

source: Manually Set
zh_hans: 手动设定
zh_hant: 手动设定

source: Max %.0f m
zh_hans: 最高 %.0f m
zh_hant: 最高 %.0f m

source: Max Speed
zh_hans: 最大速度
zh_hant: 最大速度

source: Merge
zh_hans: 合并
zh_hant: 合併

source: Merge (%lld)
zh_hans: 合并 (%lld)
zh_hant: 合併 (%lld)

source: Merge %lld tracks into one memory. Enter a new name.
zh_hans: 将 %lld 条轨迹合并为一条回忆，请输入新名称。
zh_hant: 將 %lld 條軌跡合併為一條回憶，請輸入新名稱。

source: Merge as Memory
zh_hans: 打包合并为回忆
zh_hant: 打包合併為回憶

source: Merged
zh_hans: 已合并
zh_hant: 已合併

source: Merged Tracks
zh_hans: 合并轨迹
zh_hant: 合併軌跡

source: Millimeters of Mercury
zh_hans: 毫米汞柱
zh_hant: 毫米汞柱

source: My Nickname
zh_hans: 我的昵称
zh_hant: 我的昵称

source: N
zh_hans: 北
zh_hant: 北

source: N Wind
zh_hans: 北风
zh_hant: 北風

source: NE
zh_hans: 东北
zh_hant: 東北

source: NE Wind
zh_hans: 东北风
zh_hant: 東北風

source: Needs Calibration
zh_hans: 待校准
zh_hant: 待校準

source: Newest First
zh_hans: 最新优先
zh_hant: 最新优先

source: Nickname cannot be empty
zh_hans: 昵称不能为空
zh_hant: 昵称不能为空

source: No Captures Yet
zh_hans: 暂无拍摄
zh_hant: 暫無拍攝

source: No elevation history yet
zh_hans: 暂无海拔历史
zh_hant: 暂无海拔历史

source: No elevation session data
zh_hans: 暂无海拔会话数据
zh_hant: 暂无海拔会话数据

source: No Track Data
zh_hans: 无轨迹数据
zh_hant: 無軌跡數據

source: No Tracks Yet
zh_hans: 暂无轨迹
zh_hant: 暫無軌跡

source: North Latitude
zh_hans: 北纬
zh_hant: 北緯

source: Not Set
zh_hans: 待设定
zh_hant: 待設定

source: NW
zh_hans: 西北
zh_hant: 西北

source: NW Wind
zh_hans: 西北风
zh_hant: 西北風

source: OK
zh_hans: 好的
zh_hant: 好的

source: Oldest First
zh_hans: 最早优先
zh_hant: 最早优先

source: Order
zh_hans: 顺序
zh_hant: 顺序

source: Outdoor
zh_hans: 室外
zh_hant: 室外

source: Outdoor track and altitude recorder
zh_hans: 户外轨迹与海拔记录工具
zh_hant: 戶外軌跡與海拔記錄工具

source: Overcast
zh_hans: 阴
zh_hant: 陰

source: Oxygen Content
zh_hans: 含氧量
zh_hant: 含氧量

source: Oxygen Ratio
zh_hans: 含氧比
zh_hant: 含氧比

source: Pause
zh_hans: 暂停
zh_hant: 暫停

source: Photo
zh_hans: 拍照
zh_hant: 拍照

source: Photo capture failed
zh_hans: 拍照失败
zh_hant: 拍照失敗

source: Photo library write permission denied
zh_hans: 没有相册写入权限
zh_hant: 没有相册写入权限

source: Photo saved
zh_hans: 照片已保存
zh_hant: 照片已保存

source: Photos and videos appear here after capture.
zh_hans: 拍照或录像后会显示在这里
zh_hant: 拍照或錄影後會顯示在這裡

source: Please set your current floor
zh_hans: 请设定当前楼层
zh_hant: 请设定当前楼层

source: Poor signal — last online %lld min ago
zh_hans: 该队员信号不佳，最后在线：%lld 分钟前
zh_hant: 该队员信号不佳，最后在线：%lld 分钟前

source: Presence join failed: %@.
zh_hans: Presence 上线失败：%@。
zh_hant: Presence 上线失败：%@。

source: Privacy
zh_hans: 隐私
zh_hant: 隱私

source: Realtime channel subscription timed out.
zh_hans: Realtime 频道订阅超时。
zh_hant: Realtime 频道订阅超时。

source: Realtime connection lost
zh_hans: Realtime 连接已断开
zh_hant: Realtime 连接已断开

source: Realtime WebSocket connection failed. Check network and Supabase status.
zh_hans: Realtime WebSocket 连接失败，请检查网络与 Supabase 状态。
zh_hant: Realtime WebSocket 连接失败，请检查网络与 Supabase 状态。

source: Recalibrate Floor
zh_hans: 重新校准楼层
zh_hant: 重新校準樓層

source: Recording is not supported in Simulator. Use a physical device.
zh_hans: 模拟器不支持录制，请使用真机。
zh_hant: 模拟器不支持录制，请使用真机。

source: Reference Elevation
zh_hans: 参考海拔
zh_hant: 参考海拔

source: Relative Distance (km)
zh_hans: 相对距离 (km)
zh_hant: 相对距离 (km)

source: Reset
zh_hans: 重置
zh_hant: 重置

source: Reset Activity Session
zh_hans: 重置运动会话
zh_hant: 重置運動會話

source: Restored historical calibration%@
zh_hans: 已恢复历史校准%@
zh_hant: 已恢复历史校准%@

source: Running
zh_hans: 跑步
zh_hant: 跑步

source: S
zh_hans: 南
zh_hant: 南

source: S Wind
zh_hans: 南风
zh_hant: 南風

source: Sampled %lld/%lld · 1 min interval
zh_hans: 已采样 %lld/%lld · 1 分钟间隔
zh_hant: 已采样 %lld/%lld · 1 分钟间隔

source: Save
zh_hans: 保存
zh_hant: 儲存

source: Save failed. Please try again.
zh_hans: 保存失败，请重试。
zh_hant: 保存失败，请重试。

source: Saved to Photos
zh_hans: 已保存到相册
zh_hant: 已儲存到相簿

source: Saving…
zh_hans: 保存中…
zh_hant: 保存中…

source: SE
zh_hans: 东南
zh_hant: 東南

source: SE Wind
zh_hans: 东南风
zh_hant: 東南風

source: Select
zh_hans: 选择
zh_hant: 選擇

source: Select All
zh_hans: 全选
zh_hant: 全選

source: Selected
zh_hans: 已选
zh_hant: 已选

source: Session
zh_hans: 会话
zh_hant: 会话

source: Set Current Floor
zh_hans: 设定当前楼层
zh_hant: 設定當前樓層

source: Set your actual floor. Future floor changes will be inferred from air pressure.
zh_hans: 设定你此刻所在的真实楼层。之后将用气压变化推算上下楼。
zh_hant: 设定你此刻所在的真实楼层。之后将用气压变化推算上下楼。

source: Settings
zh_hans: 设置
zh_hant: 設定

source: Share
zh_hans: 分享
zh_hant: 分享

source: Slot
zh_hans: 槽位
zh_hant: 槽位

source: Snow
zh_hans: 雪
zh_hant: 雪

source: Sort
zh_hans: 排序
zh_hant: 排序

source: South Latitude
zh_hans: 南纬
zh_hant: 南緯

source: Speed
zh_hans: 测速
zh_hant: 測速

source: Speed Test Active
zh_hans: 测速中
zh_hant: 測速中

source: Speedometer
zh_hans: 速度表
zh_hant: 速度表

source: Start
zh_hans: 开始
zh_hant: 開始

source: Start Point
zh_hans: 起点
zh_hant: 起點

source: Start Speed Test
zh_hans: 开始测速
zh_hant: 開始測速

source: Stop
zh_hans: 停止
zh_hant: 停止

source: Stop Speed Test
zh_hans: 停止测速
zh_hant: 停止測速

source: Storm
zh_hans: 风暴
zh_hant: 風暴

source: Summary
zh_hans: 摘要
zh_hant: 摘要

source: Supabase is not configured correctly. Check SUPABASE_PROJECT_REF in AltiPin.xcconfig.
zh_hans: Supabase 未正确配置，请检查 AltiPin.xcconfig 中的 SUPABASE_PROJECT_REF。
zh_hant: Supabase 未正确配置，请检查 AltiPin.xcconfig 中的 SUPABASE_PROJECT_REF。

# Supabase is not configured. Check TopoLog.xcconfig and Info.plist.
source: Supabase is not configured. Check AltiPin.xcconfig and Info.plist.
zh_hans: Supabase 未配置，请检查 AltiPin.xcconfig 与 Info.plist。
zh_hant: Supabase 未配置，请检查 AltiPin.xcconfig 与 Info.plist。

source: Support us
zh_hans: 支持我们
zh_hant: 支持我們

source: SW
zh_hans: 西南
zh_hant: 西南

source: SW Wind
zh_hans: 西南风
zh_hant: 西南風

source: System Default
zh_hans: 跟随系统
zh_hant: 跟隨系統

source: System Floor
zh_hans: 系统楼层
zh_hant: 系统楼层

source: System sleep %@
zh_hans: 系统休眠 %@
zh_hant: 系统休眠 %@

source: Team %@
zh_hans: 队伍 %@
zh_hant: 隊伍 %@

source: Team Elevation Alignment
zh_hans: 全员海拔对齐
zh_hant: 全员海拔对齐

source: Temperature
zh_hans: 温度
zh_hant: 温度

source: Terms of Use
zh_hans: 使用协议
zh_hant: 使用協議

source: The previous host left. You now control the team.
zh_hans: 原房主已退出，你已接管队伍控制。
zh_hant: 原房主已退出，你已接管隊伍控制。

source: This resets speed, duration, and distance for all members.
zh_hans: 将同步重置所有成员的速度、时长与行程数据。
zh_hant: 將同步重置所有成員的速度、時長與行程數據。

source: This Session
zh_hans: 本次测速
zh_hant: 本次測速

source: This will permanently delete %lld tracks and their GPX files.
zh_hans: 将删除 %lld 条轨迹及其 GPX 文件，此操作不可恢复。
zh_hant: 將刪除 %lld 條軌跡及其 GPX 檔案，此操作不可恢復。

source: Thunderstorm
zh_hans: 雷雨
zh_hant: 雷雨

source: Time
zh_hans: 时间
zh_hant: 时间

source: Track History
zh_hans: 轨迹记录
zh_hant: 軌跡記錄

source: Track Saved
zh_hans: 轨迹已保存
zh_hant: 軌跡已儲存

source: Track too short, not saved
zh_hans: 轨迹太短，未保存
zh_hant: 軌跡太短，未儲存

source: Tracks appear here after you start an activity.
zh_hans: 开始运动后，轨迹将自动出现在这里
zh_hant: 開始運動後，軌跡將自動出現在這裡

source: Unable to encode photo
zh_hans: 无法编码照片
zh_hant: 无法编码照片

source: Unable to initialize Supabase client. Check URL and anon key.
zh_hans: 无法初始化 Supabase 客户端，请检查 URL 与 anon key。
zh_hant: 无法初始化 Supabase 客户端，请检查 URL 与 anon key。

source: Unknown
zh_hans: 未知
zh_hant: 未知

source: Upgrade to Pro
zh_hans: 升级 Pro 版本
zh_hant: 升級 Pro 版本

source: Version
zh_hans: 版本
zh_hant: 版本

source: Vertical Accuracy
zh_hans: 垂直精度
zh_hant: 垂直精度

source: Video
zh_hans: 录像
zh_hant: 录像

source: Video export failed
zh_hans: 视频导出失败
zh_hant: 视频导出失败

source: Video saved
zh_hans: 视频已保存
zh_hant: 视频已保存

source: Visit Website
zh_hans: 访问官网
zh_hant: 造訪官網

source: W
zh_hans: 西
zh_hant: 西

source: W Wind
zh_hans: 西风
zh_hant: 西風

source: Waiting for first footprint…
zh_hans: 等待首个脚印…
zh_hant: 等待首个脚印…

source: Waiting for teammates…
zh_hans: 等待队友加入…
zh_hant: 等待队友加入…

source: Walking
zh_hans: 步行
zh_hant: 步行

source: Weather
zh_hans: 天气
zh_hant: 天气

source: West Longitude
zh_hans: 西经
zh_hant: 西經

source: Wind Direction
zh_hans: 风向
zh_hant: 風向

source: Wind Direction Angle
zh_hans: 风向角度
zh_hant: 风向角度

source: Wind Scale
zh_hans: 风力等级
zh_hant: 风力等级

source: Wind Speed
zh_hans: 风速
zh_hant: 风速

source: Windy
zh_hans: 大风
zh_hant: 大風

source: X-axis
zh_hans: X 轴
zh_hant: X 轴

source: Y-axis
zh_hans: Y 轴
zh_hant: Y 轴

source: You Are Now Host
zh_hans: 你自动成为房主
zh_hant: 你自動成為房主

source: You will leave the current team.
zh_hans: 退出后将离开当前队伍。
zh_hant: 退出後將離開當前隊伍。

source: You will leave the room.
zh_hans: 退出后你将离开房间。
zh_hant: 退出後你將離開房間。

source: Z-axis
zh_hans: Z 轴
zh_hant: Z 轴

source: Zoom failed
zh_hans: 变焦失败
zh_hant: 变焦失败
